const List<String> azkar = [
  'مثل الذي يذكر ربه والذي لا يذكره، مثل الحي والميت',
  'الذاكرون الله كثيرا، والذاكرات',
  'يصبح على كل سلامى من أحدكم صدقة، فكل تسبيحة صدقة، وكل تحميدة صدقة، وكل تهليلة صدقة، وكل تكبيرة صدقة',
  'كلمتان خفيفتان على اللسان، ثقيلتان في الميزان، حبيبتان إلى الرحمن: سبحان الله وبحمده، سبحان الله العظيم',
  'ألا أخبرك بأحب الكلام إلى الله تعالى؟ إن أحب الكلام إلى الله: سبحان الله وبحمده',
  'من قال: سبحان الله العظيم وبحمده، ‌غرست ‌له ‌نخلة في الجنة',
  'أفضل الذكر لا إله إلا الله ',
  'ألا أدلّك على كنز من كنوز الجنة؟ فقلت: بلى يا رسول الله، قال: قل: لا حول ولا قوة إلا بالله',
  'ألا أخبرك بأحب الكلام إلى الله تعالى؟ إن أحب الكلام إلى الله: سبحان الله وبحمده',
  'لا يزال لسانك رطباً من ذكر اللَّهِ تَعالى',
  "لَا يَقْعُدُ قَوْمٌ يَذْكُرُونَ اللَّهَ -عَزَّ وَجَلَّ- إِلَّا حَفَّتْهُمُ المَلَائِكَةُ، وَغَشِيَتْهُمُ الرَّحْمَةُ، وَنَزَلَتْ عليهمِ السَّكِينَةُ، وَذَكَرَهُمُ اللَّهُ فِيمَن عِنْدَهُ",
  'وَاصْبِرْ نَفْسَكَ مَعَ الَّذِينَ يَدْعُونَ رَبَّهُمْ بِالْغَدَاةِ وَالْعَشِيِّ',
];
